Overload List
Name  |   Description
CreatePointSetIterator(PointCloudFilter, ElementId)
 Implement this method to return an iterator for iterating over blocks of this point cloud.
CreatePointSetIterator(PointCloudFilter, Double, ElementId)
 Implement this method to return an iterator for iterating over blocks of this point cloud.
 See Also
  IPointCloudAccess Interface
  IPointCloudAccess Members
  Autodesk.Revit.DB.PointClouds Namespace